"Presence" = "Статус";
"Enable smart address book" = "Увімкнути розумну адресну книгу";
"Debug" = "Зневадження";
"Send Logs" = "Послати логи";
"Clear Logs" = "Очистити логи";
"Notifications" = "Сповіщення";
"Show message in notification" = "Показувати повідомлення у сповіщенні";
"Auto-answer after notification" = "Авто відповідь після сповіщення";
"Other" = "Инше";
"Animations" = "Анімації";
"Start at boot" = "Стартувати з системою";
"First login view" = "Перший вхід в систему";
"Primary account" = "Основний обліковий запис";
"Display name" = "Показуване ім'я";
"Username" = "Ім'я користувача";
